<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОТЗЫВЫ");
$APPLICATION->SetAdditionalCSS(SITE_TEMPLATE_PATH . '/css/reviews.css');
?>

<nav aria-label="breadcrumb">        <!--main page and active -->
		<ol class="breadcrumb">
			<li class="breadcrumb-item">
			 <a href="../index.html">Главная</a> <!-- main page -->
		   </li> 
		  <li class="breadcrumb-item active" aria-current="page">Отзывы</li>  <!-- active page -->
		</ol>
	</nav>

	<div class="page-reviews">

		<div class="about-us-preview"> 	<!-- name page about our partner -->
			<h1>Отзывы о нас</h1> 	<!-- text preview page -->
			<div class="about-us-underline"></div>
		</div>

		<div class="card-reviews">  <!--card of reviews -->
			<div class="card-reviews-img">
				<img src="<?=SITE_TEMPLATE_PATH?>/material/images/developer/Miroshnikov_Photo.jpg" alt="">  <!--photo of reviews -->
			</div>
			<div class="card-reviews-name">
				<span class="card-reviews-name-text">
					<strong> Константин Константинович Константинопольский</strong> <!--name of reviews-->
					 <br>
				</span>
				<div class="card-reviews-mail">
					<span class="card-reviews-mail-text"> Vowixah@click2mail.net </span>  <!--mail-->
				</div>
			</div>

			<div class="teviews-text-people">
				<span class="teviews-text-people-text">
					Прежде всего, внедрение современных методик в значительной степени обусловливает важность благоприятных перспектив. 
					Являясь всего лишь частью общей картины, сделанные на базе интернет-аналитики выводы освещают чрезвычайно интересные особенности картины в целом,
					однако конкретные выводы, разумеется, обнародованы. Каждый из нас понимает очевидную вещь: высокое качество позиционных исследований предполагает 
					независимые способы реализации поставленных обществом задач. Противоположная точка зрения подразумевает, что диаграммы связей являются только методом 
					политического участия и превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Для современного мира новая модель организационной 
					деятельности предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Каждый из нас понимает очевидную вещь: 
					начало повседневной работы по формированию позиции создаёт предпосылки для своевременного выполнения сверхзадачи. В своём стремлении повысить качество жизни, они забывают,
					что перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо переосмысления внешнеэкономических политик.
					Предварительные выводы неутешительны: сплочённость команды профессионалов требует анализа дальнейших направлений развития. Сложно сказать, почему представители 
					современных социальных резервов являются только методом политического участия и описаны максимально подробно. А ещё представители современных социальных резервов 
					представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований. Безусловно, семантический
					разбор внешних противодействий предполагает независимые способы реализации экспериментов, поражающих по своей масштабности и грандиозности. С другой стороны, 
					начало повседневной работы по формированию позиции однозначно фиксирует необходимость новых принципов формирования материально-технической и кадровой базы. Учитывая 
					ключевые сценарии поведения, высокое качество позиционных исследований говорит о возможностях своевременного выполнения сверхзадачи. Современные технологии достигли такого
					уровня, что современная методология разработки способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.
					В частности, высокотехнологичная концепция общественного уклада, в своём классическом представлении, допускает внедрение экспериментов, поражающих по своей 
					масштабности и грандиозности. Таким образом, современная методология разработки требует определения и уточнения форм воздействия. Мы вынуждены отталкиваться от того, 
					что семантический разбор внешних противодействий требует от нас анализа укрепления моральных ценностей. Есть над чем задуматься: предприниматели в сети интернет 
					являются только методом политического участия и разоблачены. Также как современная методология разработки требует от нас анализа существующих финансовых
					и административных условий. 	Понимание сути ресурсосберегающих технологий требует от нас анализа новых принципов формирования материально-технической и кадровой 
				</span>
				<br>
				<span class="teviews-text-people-role">
					Статус человека, который оставил отзыв. Это может быть студент или профессор и т.п.
				</span>
			</div>
		
		</div>

	</div>

	<div class="page-reviews">
		<div class="card-reviews">  <!--card of reviews -->
			<div class="card-reviews-img">
				<img src="<?=SITE_TEMPLATE_PATH?>/material/images/developer/Miroshnikov_Photo.jpg" alt="">  <!--photo of reviews -->
			</div>
			<div class="card-reviews-name">
				<span class="card-reviews-name-text">
					<strong> Константин Константинович Константинопольский</strong> <!--name of reviews-->
					 <br>
				</span>
				<div class="card-reviews-mail">
					<span class="card-reviews-mail-text"> Vowixah@click2mail.net </span>  <!--mail-->
				</div>
			</div>

			<div class="teviews-text-people">
				<span class="teviews-text-people-text">
					Прежде всего, внедрение современных методик в значительной степени обусловливает важность благоприятных перспектив. 
					Являясь всего лишь частью общей картины, сделанные на базе интернет-аналитики выводы освещают чрезвычайно интересные особенности картины в целом,
					однако конкретные выводы, разумеется, обнародованы. Каждый из нас понимает очевидную вещь: высокое качество позиционных исследований предполагает 
					независимые способы реализации поставленных обществом задач. Противоположная точка зрения подразумевает, что диаграммы связей являются только методом 
					политического участия и превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Для современного мира новая модель организационной 
					деятельности предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Каждый из нас понимает очевидную вещь: 
					начало повседневной работы по формированию позиции создаёт предпосылки для своевременного выполнения сверхзадачи. В своём стремлении повысить качество жизни, они забывают,
					что перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо переосмысления внешнеэкономических политик.
					Предварительные выводы неутешительны: сплочённость команды профессионалов требует анализа дальнейших направлений развития. Сложно сказать, почему представители 
					современных социальных резервов являются только методом политического участия и описаны максимально подробно. А ещё представители современных социальных резервов 
					представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований. Безусловно, семантический
					разбор внешних противодействий предполагает независимые способы реализации экспериментов, поражающих по своей масштабности и грандиозности. С другой стороны, 
					начало повседневной работы по формированию позиции однозначно фиксирует необходимость новых принципов формирования материально-технической и кадровой базы. Учитывая 
					ключевые сценарии поведения, высокое качество позиционных исследований говорит о возможностях своевременного выполнения сверхзадачи. Современные технологии достигли такого
					уровня, что современная методология разработки способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.
					В частности, высокотехнологичная концепция общественного уклада, в своём классическом представлении, допускает внедрение экспериментов, поражающих по своей 
					масштабности и грандиозности. Таким образом, современная методология разработки требует определения и уточнения форм воздействия. Мы вынуждены отталкиваться от того, 
					что семантический разбор внешних противодействий требует от нас анализа укрепления моральных ценностей. Есть над чем задуматься: предприниматели в сети интернет 
					являются только методом политического участия и разоблачены. Также как современная методология разработки требует от нас анализа существующих финансовых
					и административных условий. 	Понимание сути ресурсосберегающих технологий требует от нас анализа новых принципов формирования материально-технической и кадровой 
				</span>
				<br>
				<span class="teviews-text-people-role">
					Статус человека, который оставил отзыв. Это может быть студент или профессор и т.п.
				</span>
			</div>
		
		</div>

	</div>

	<div class="thank-you-note">
		<div class="about-us-preview"> 	<!-- name page about our partner -->
			<h1>Благодарственные письма</h1> 	<!-- text preview page -->
			<div class="about-us-underline"></div>
		</div>

		<iframe src="<?=SITE_TEMPLATE_PATH?>/material/docs/Polozheniye_Tsentr_Kompetentsiy.pdf"></iframe>
	</div>

	<div class="leave-reviews">
		<div class="about-us-preview"> 	<!-- name page about our partner -->
			<h1>Оставить отзыв</h1> 	<!-- text preview page -->
			<div class="about-us-underline"></div>
		</div>

		<form>
			<div class="leave-form-foto">
				<div>
					<img src="<?=SITE_TEMPLATE_PATH?>/material/icon/svg-NoAvatar.svg" alt="" class="foto-radius" width="64px" height="64px">
				</div>
				<span class="reviews-photo-text display-flex">
					Ваша фотография <p class="reviews-photo-text-no display-flex">Не обязательно</p>
					<p><input type="file" name="f" class="form-choose display-flex"> </p>
				</span>
			</div>

			<div class="form-group">
			  <input type="email" class="form-control enter-fio" aria-describedby="emailHelp" placeholder="Ваше ФИО" width="300px">
			  <input type="email" class="form-control enter-email" aria-describedby="emailHelp" placeholder="Ваш email">
			  <input type="email" class="form-control enter-role" aria-describedby="emailHelp" placeholder="Кем вы являетесь?">
			  <input type="email" class="form-control enter-reviews" aria-describedby="emailHelp" placeholder="Ваш отзыв">
			</div>

			<div class="form-check">
				<input class="form-check-input" type="checkbox" value="" id="flexCheckDefault">
				<label class="form-check-label" for="flexCheckDefault">
					Я даю согласие на обработку моих персональных данных
				</label>
			</div>
			<button type="button" class="btn btn-success reviews-button">Отправить</button>
		</form>
	</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>